export default {
    motorBusinessExemption:`
        <div>
            <h3>机动车商业保险免责事项说明书</h3>
            尊敬的客户：<br>
            欢迎您选择国任财产保险股份有限公司投保机动车商业保险。当您投保本保险后，
            我公司将根据您选择投保的主险和附加险险种，按照保险合同的约定，承担相应的保
            险赔偿责任。
            风险是无处不在的。应对风险带来的损失，您可以采取控制的方式消除或减少，
            可以采取自留的方式靠自身力量解决，还可以通过购买保险的方式将风险损失转移给
            保险公司。但是，保险作为风险管理的技术之一，并不是所有的风险都适合或可以采
            用保险的方法来处理，只有可保风险才是保险公司所能接受承保的风险。保险公司一
            般通过保险条款中的保险责任条款和免除保险人责任条款对承保风险予以明确。免除
            保险人责任条款通过把保险人不承保的情形和事由予以排除，使保险费率保持在合理
            的水平，减轻消费者的投保压力和保费负担；同时有利于实现保险公司稳健经营。
            本保险合同在保险责任的基础上，从风险控制角度出发，设置了免除保险人责任
            条款，明确约定了保险人不承担保险赔偿责任的范围，或减轻保险人保险赔偿责任
            的情形、范围和事由。为维护您的合法权益，在您填写投保单前，我公司就保险合同
            中的免除保险人责任条款做出如下书面说明，请您注意阅读。同时，我公司工作人员
            会针对本免责事项说明书的内容以及投保单所附机动车商业保险条款向您进行详细说
            明。您也可以随时向我公司工作人员提出询问，或者致电 4008-667788 客服热线，我
            们将悉心为您解答。
            尊敬的客户，当您已全面了解本免责事项说明书以及机动车商业保险条款的内容
            后，请在本免责事项说明书的投保人签章处签字或盖章确认。祝您投保愉快！
            <p>
                第一部分 责任免除条款 <br>
                概念：责任免除是指保险合同约定的，而在保险责任内予以剔除的损失和事由。
                保险人承担的保险赔偿责任，是指属于保险条款列明的保险责任，且不属于免除保险
                人责任的范围。<br>
                原因：<br>
                1、国家道路安全法律法规已有禁止性规定。如：“饮酒、吸食或注射毒品、服
                用国家管制的精神药品或者麻醉药品”、“无驾驶证”、“驾驶与驾驶证载明的准驾
                车型不相符合的机动车”等。
                2、缺乏历史统计数据积累，无法得出风险发生概率，缺少费率计算基础。如“战
                争”、“军事冲突”、“核反应”、“核辐射”等。
                3、属于保险标的本身原因、自然变化或市场变化因素。如“因市场价格变动造
                成的贬值、修理后因价值降低引起的减值损失”、“自然磨损、朽蚀、腐蚀、故障、
                本身质量缺陷”、“车上人员因疾病、分娩、自残、斗殴、自杀、犯罪行为造成的自
                身伤亡”等。
                4、可以通过增加保险费，加保相应附加险获得保障。如“车轮单独损失”、 “无
                明显碰撞痕迹的车身划痕损失”、“新增加设备的损失”、“医保外医疗费用”、“精
                神损害抚慰金”等。<br>
                根据我公司机动车商业保险条款的约定，不同险种的责任免除包括：<br>
                机动车损失保险<br>
                第九条 在上述保险责任范围内，下列情况下，不论任何原因造成被保险机动
                车的任何损失和费用，保险人均不负责赔偿：<br>
                （一）事故发生后，被保险人或驾驶人故意破坏、伪造现场，毁灭证据；<br>
                （二）驾驶人有下列情形之一者：<br>
                1、交通肇事逃逸；<br>
                2、饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；<br>
                3、无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；<br>
                4、驾驶与驾驶证载明的准驾车型不相符合的机动车。<br>
                （三）被保险机动车有下列情形之一者：<br>
                1、发生保险事故时被保险机动车行驶证、号牌被注销；<br>
                2、被扣留、收缴、没收期间；<br>
                3、竞赛、测试期间，在营业性场所维修、保养、改装期间；<br>
                4、被保险人或驾驶人故意或重大过失，导致被保险机动车被利用从事犯罪行为。<br>
                第十条 下列原因导致的被保险机动车的损失和费用，保险人不负责赔偿：<br>
                （一）战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、
                核辐射；<br>
                （二）违反安全装载规定；<br>
                （三）被保险机动车被转让、改装、加装或改变使用性质等，导致被保险机动
                车危险程度显著增加，且未及时通知保险人，因危险程度显著增加而发生保险事故
                的；<br>
                （四）投保人、被保险人或驾驶人故意制造保险事故。<br>
                第十一条 下列损失和费用，保险人不负责赔偿：<br>
                （一）因市场价格变动造成的贬值、修理后因价值降低引起的减值损失；<br>
                （二）自然磨损、朽蚀、腐蚀、故障、本身质量缺陷；<br>
                （三）投保人、被保险人或驾驶人知道保险事故发生后，故意或者因重大过失<br>
                未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法<br>
                确定的部分，不承担赔偿责任，但保险人通过其他途径已经知道或者应当及时知道
                保险事故发生的除外；<br>
                （四）因被保险人违反本条款第十五条约定，导致无法确定的损失；<br>
                （五）车轮单独损失，无明显碰撞痕迹的车身划痕，以及新增加设备的损失；<br>
                （六）非全车盗抢、仅车上零部件或附属设备被盗窃。<br>
                说明：上述第九条是情形除外，即只要具有该条所列举的情形，不论任何原因造
                成被保险机动车的任何损失和费用，保险人均不负责赔偿。<br>
                上述第十条是原因除外，即由于该条所列举的原因导致的被保险机动车的损失和
                费用，保险人不负责赔偿。<br>
                上述第十一条是损失和费用除外，即无论造成损失和费用的原因是什么，该条所
                列举的损失和费用，保险人均不负责赔偿。其中，第（五）项损失和费用，投保人可
                以增加保险费，加保附加险。<br>
                上述第九条第（一）项，第（二）项第 1、2、3、4 目，第（三）项第 1 目，第
                十条第（二）项属于《道路交通安全法》和《道路交通安全法实施条例》禁止性规定
                或强制性规定。<br>
                机动车第三者责任保险<br>
                第二十二条 在上述保险责任范围内，下列情况下，不论任何原因造成的人身
                伤亡、财产损失和费用，保险人均不负责赔偿：<br>
                （一）事故发生后，被保险人或驾驶人故意破坏、伪造现场，毁灭证据；<br>
                （二）驾驶人有下列情形之一者：<br>
                1、交通肇事逃逸；<br>
                2、饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；<br>
                3、无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；<br>
                4、驾驶与驾驶证载明的准驾车型不相符合的机动车；<br>
                5、非被保险人允许的驾驶人。<br>
                （三）被保险机动车有下列情形之一者：<br>
                1、发生保险事故时被保险机动车行驶证、号牌被注销的；<br>
                2、被扣留、收缴、没收期间；<br>
                3、竞赛、测试期间，在营业性场所维修、保养、改装期间；<br>
                4、全车被盗窃、被抢劫、被抢夺、下落不明期间。<br>
                第二十三条 下列原因导致的人身伤亡、财产损失和费用，保险人不负责赔偿：<br>
                （一）战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、
                核辐射；<br>
                （二）第三者、被保险人或驾驶人故意制造保险事故、犯罪行为，第三者与被
                保险人或其他致害人恶意串通的行为；<br>
                （三）被保险机动车被转让、改装、加装或改变使用性质等，导致被保险机动
                车危险程度显著增加，且未及时通知保险人，因危险程度显著增加而发生保险事故
                的。<br>
                第二十四条 下列人身伤亡、财产损失和费用，保险人不负责赔偿：<br>
                （一）被保险机动车发生意外事故，致使任何单位或个人停业、停驶、停电、停水、
                停气、停产、通讯或网络中断、电压变化、数据丢失造成的损失以及其他各种间接
                损失；<br>
                （二）第三者财产因市场价格变动造成的贬值，修理后因价值降低引起的减值
                损失；<br>
                （三）被保险人及其家庭成员、驾驶人及其家庭成员所有、承租、使用、管理、
                运输或代管的财产的损失，以及本车上财产的损失；<br>
                （四）被保险人、驾驶人、本车车上人员的人身伤亡；<br>
                （五）停车费、保管费、扣车费、罚款、罚金或惩罚性赔款；<br>
                （六）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类
                医疗费用标准的费用部分；<br>
                （七）律师费，未经保险人事先书面同意的诉讼费、仲裁费；<br>
                （八）投保人、被保险人或驾驶人知道保险事故发生后，故意或者因重大过失
                未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法
                确定的部分，不承担赔偿责任，但保险人通过其他途径已经知道或者应当及时知道
                保险事故发生的除外；<br>
                （九）因被保险人违反本条款第二十八条约定，导致无法确定的损失；<br>
                （十）精神损害抚慰金；<br>
                （十一）应当由机动车交通事故责任强制保险赔偿的损失和费用；<br>
                保险事故发生时，被保险机动车未投保机动车交通事故责任强制保险或机动车
                交通事故责任强制保险合同已经失效的，对于机动车交通事故责任强制保险责任限
                额以内的损失和费用，保险人不负责赔偿。<br>
                说明：上述第二十二条是情形除外，即只要具有该条所列举的情形，不论任何原
                因造成的人身伤亡、财产损失和费用，保险人均不负责赔偿。<br>
                上述第二十三条是原因除外，即由于该条所列举的原因导致的人身伤亡、财产损
                失和费用，保险人不负责赔偿。<br>
                上述第二十四条是人身伤亡、财产损失和费用除外，即无论造成人身伤亡、财产
                损失和费用的原因是什么，该条所列举的人身伤亡、财产损失和费用，保险人均不负
                责赔偿。其中第（十）项损失和费用，投保人可以增加保险费，加保附加险。<br>
                上述第二十二条第（一）项，第（二）项第 1、2、3、4 目，第（三）项第 1 目属于《道
                路交通安全法》和《道路交通安全法实施条例》禁止性规定或强制性规定。<br>
                机动车车上人员责任保险<br>
                第三十三条 在上述保险责任范围内，下列情况下，不论任何原因造成的人身
                伤亡，保险人均不负责赔偿：<br>
                （一）事故发生后，被保险人或驾驶人故意破坏、伪造现场，毁灭证据；<br>
                （二）驾驶人有下列情形之一者：<br>
                1、交通肇事逃逸；<br>
                2、饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；<br>
                3、无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；<br>
                4、驾驶与驾驶证载明的准驾车型不相符合的机动车；<br>
                5、非被保险人允许的驾驶人。<br>
                （三）被保险机动车有下列情形之一者：<br>
                1、发生保险事故时被保险机动车行驶证、号牌被注销的；<br>
                2、被扣留、收缴、没收期间；<br>
                3、竞赛、测试期间，在营业性场所维修、保养、改装期间；<br>
                4、全车被盗窃、被抢劫、被抢夺、下落不明期间。<br>
                第三十四条 下列原因导致的人身伤亡，保险人不负责赔偿：
                （一）战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、
                核辐射；<br>
                （二）被保险机动车被转让、改装、加装或改变使用性质等，导致被保险机动
                车危险程度显著增加，且未及时通知保险人，因危险程度显著增加而发生保险事故
                的；<br>
                （三）投保人、被保险人或驾驶人故意制造保险事故。<br>
                第三十五条 下列人身伤亡、损失和费用，保险人不负责赔偿：<br>
                （一）被保险人及驾驶人以外的其他车上人员的故意行为造成的自身伤亡；<br>
                （二）车上人员因疾病、分娩、自残、斗殴、自杀、犯罪行为造成的自身伤亡；<br>
                （三）罚款、罚金或惩罚性赔款；<br>
                （四）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类
                医疗费用标准的费用部分；<br>
                （五）律师费，未经保险人事先书面同意的诉讼费、仲裁费；<br>
                （六）投保人、被保险人或驾驶人知道保险事故发生后，故意或者因重大过失
                未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法
                确定的部分，不承担赔偿责任，但保险人通过其他途径已经知道或者应当及时知道
                保险事故发生的除外；<br>
                （七）精神损害抚慰金；<br>
                （八）应当由机动车交通事故责任强制保险赔付的损失和费用。<br>
                说明：上述第三十三条是情形除外，即只要具有该条所列举的情形，不论任何原
                因造成的机动车车上人员人身伤亡，保险人均不负责赔偿。<br>
                上述第三十四条是原因除外，即由于该条所列举的原因导致的机动车车上人员人
                身伤亡，保险人不负责赔偿。<br>
                上述第三十五条是人身伤亡、损失和费用除外，即无论造成人身伤亡、损失和费
                用的原因是什么，该条所列举的人身伤亡、损失和费用，保险人均不负责赔偿。其中
                第（七）项损失和费用，投保人可以增加保险费、加保附加险。<br>
                上述第三十三条第（一）项，第（二）项第 1、2、3、4 目，第（三）项第 1 目属于《道
                路交通安全法》和《道路交通安全法实施条例》禁止性规定或强制性规定。<br>
                附加险<br>
                险种<br>
                2、附加车轮单独损失险<br>
                责任免除内容<br>
                第二条 责任免除<br>
                （一）车轮（含轮胎、轮毂、轮毂罩）的自然磨损、朽蚀、
                腐蚀、故障、本身质量缺陷；<br>
                （二）未发生全车盗抢，仅车轮单独丢失<br>
                险种<br>
                4、附加车身划痕损失险<br>
                责任免除内容<br>
                第二条 责任免除<br>
                （一）被保险人及其家庭成员、驾驶人及其家庭成员的故
                意行为造成的损失；<br>
                （二）因投保人、被保险人与他人的民事、经济纠纷导致
                的任何损失；<br>
                （三）车身表面自然老化、损坏，腐蚀造成的任何损失。<br>
                险种<br>
                5、附加修理期间费用补偿险<br>
                责任免除内容<br>
                第二条 责任免除<br>
                下列情况下，保险人不承担修理期间费用补偿：<br>
                （一）因机动车损失保险责任范围以外的事故而致被保险
                机动车的损毁或修理；<br>
                （二）非在保险人认可的修理厂修理时，因车辆修理质量
                不合要求造成返修；<br>
                （三）被保险人或驾驶人拖延车辆送修期间。<br>
                险种<br>
                6、附加发动机进水损坏除外特约条款<br>
                责任免除内容<br>
                保险期间内，投保了本附加险的被保险机动车在使用过程
                中，因发动机进水后导致的发动机的直接损毁，保险人不负责
                赔偿。<br>
                险种<br>
                7、附加车上货物责任险<br>
                责任免除内容<br>
                第二条 责任免除<br>
                （一）偷盗、哄抢、自然损耗、本身缺陷、短少、死亡、
                腐烂、变质、串味、生锈，动物走失、飞失、货物自身起火燃
                烧或爆炸造成的货物损失；<br>
                （二）违法、违章载运造成的损失；<br>
                （三）因包装、紧固不善，装载、遮盖不当导致的任何损失；<br>
                （四）车上人员携带的私人物品的损失；<br>
                （五）保险事故导致的货物减值、运输延迟、营业损失及
                其他各种间接损失；<br>
                （六）法律、行政法规禁止运输的货物的损失。<br>
                险种<br>
                8、附加精神损害抚慰金责任险<br>
                责任免除内容<br>
                第二条 责任免除<br>
                （一）根据被保险人与他人的合同协议，应由他人承担的
                精神损害抚慰金；<br>
                （二）未发生交通事故，仅因第三者或本车人员的惊恐而
                引起的损害；<br>
                （三）怀孕妇女的流产发生在交通事故发生之日起 30 天
                以外的。<br>
                险种<br>
                10、附加医保外医疗费用责任险<br>
                责任免除内容<br>
                第二条 责任免除<br>
                下列损失、费用，保险人不负责赔偿：<br>
                （一）在相同保障的其他保险项下可获得赔偿的部分；<br>
                （二）所诊治伤情与主险保险事故无关联的医疗、医药费
                用；<br>
                （三）特需医疗类费用。<br>
                险种<br>
                11、附加机动车增值服务特约条款<br>
                责任免除内容<br>
                第一章 道路救援服务特约条款<br>
                第四条 责任免除<br>
                （一）根据所在地法律法规、行政管理部门的规定，无法
                开展相关服务项目的情形；<br>
                （二）送油、更换轮胎等服务过程中产生的油料、防冻液、
                配件、辅料等材料费用；<br>
                （三）被保险人或驾驶人的故意行为。<br>
                第二章 车辆安全检测特约条款<br>
                第七条 责任免除<br>
                （一）检测中发现的问题部件的更换、维修费用；<br>
                （二）洗车、打蜡等常规保养费用；<br>
                （三）车辆运输费用。<br>
                第三章 代为驾驶服务特约条款<br>
                第十条 责任免除<br>
                根据所在地法律法规、行政管理部门的要求，无法开展相
                关服务项目的情形。<br>
                第四章 代为送检服务特约条款<br>
                第十三条 责任免除<br>
                （一）根据所在地法律法规、行政管理部门的要求，无法
                开展相关服务项目的情形；<br>
                （二）车辆检验费用及罚款；<br>
                （三）维修费用。<br>
                第二部分 免赔额和免赔率<br>
                概念：免赔额是指保险合同中约定的，保险公司不承担赔偿责任、由被保险人自
                行承担的损失额度，对于此额度内的损失，保险公司在理赔时将予以扣除。<br>
                免赔率是指保险合同中约定的，保险人不负赔偿责任的损失占总体损失的比例，
                保险公司在理赔时，将按照此比例计算不负赔偿责任的损失额度，然后在赔款中进行
                扣减。<br>
                内容：根据我公司机动车商业保险条款的约定，所使用的免赔率包括：<br>
                附加险<br>
                险种<br>
                机动车损失保险<br>
                免赔额、免赔率内容<br>
                免赔额<br>
                第十二条 对于投保人与保险人在投保时协商确定绝对免
                赔额的，保险人在依据本保险合同约定计算赔款的基础上，增
                加每次事故绝对免赔额。<br>
                险种<br>
                附加绝对免赔率特约条款<br>
                免赔额、免赔率内容<br>
                绝对免赔率为 5%、10%、15%、20%，由投保人和保险人
                在投保时协商确定，具体以保险单载明为准。<br>
                被保险机动车发生主险约定的保险事故，保险人按照主险
                的约定计算赔款后，扣减本特约条款约定的免赔。即：<br>
                主险实际赔款=按主险约定计算的赔款×（1-绝对免赔率）<br>
                说明：附加绝对免赔率特约条款为减费附加险，可对应多个主险分别进行投保，
                若投保此附加险，我公司将按照协商确定的绝对免赔率档次及对应主险相应扣减保险
                费，但被保险机动车发生主险约定的保险事故，保险人按照主险的约定计算赔款后，
                将扣减按本特约条款约定的绝对免赔率计算的免赔额。<br>
                第三部分 保险合同终止或解除<br>
                概念：保险合同终止，是指出现法律规定或合同约定的情形时，保险合同的权利
                义务终止。保险合同解除是指投保人或保险公司依法或依保险合同约定，终止保险合
                同的行为，是合同终止的情形之一。对于保险合同终止后发生的事故，保险公司不予
                赔偿。<br>
                内容：<br>
                险种<br>
                机动车损失保险<br>
                内容<br>
                第十九条 被保险机动车发生本保险事故，导致全部损失，
                或一次赔款金额与免赔金额之和（不含施救费）达到保险金额，
                保险人按本保险合同约定支付赔款后，本保险责任终止，保险
                人不退还机动车损失保险及其附加险的保险费。<br>
                险种<br>
                通用<br>
                内容<br>
                第四十六条 在保险期间内，被保险机动车转让他人的，
                受让人承继被保险人的权利和义务。被保险人或者受让人应当
                及时通知保险人，并及时办理保险合同变更手续。<br>
                因被保险机动车转让导致被保险机动车危险程度发生显著
                变化的，保险人自收到前款约定的通知之日起三十日内，可以
                相应调整保险费或者解除本保险合同。<br>
                第四部分 其他<br>
                概念：按照本保险合同约定，被保险人在未得到保险人书面同意前不得向第三方
                自行承诺、支付相关赔偿金额或放弃对第三方请求赔偿的权力。<br>
                保险人根据本保险合同的约定，按照《道路交通事故受伤人员临床诊疗指南》和
                国家基本医疗保险的同类医疗费用标准核定医疗费用。<br>
                本保险合同约定的医疗费用赔偿标准和保险费厘定相匹配，对于超出本赔偿标准
                的医疗费用，保险人不承担赔偿责任。另外，本保险合同为机动车商业保险，为被保
                险人提供基本的风险保障，不能转移被保险人所有的赔偿责任风险。投保人可以通过
                增加保险费，选择相应附加险获得更全面的保障。<br>
                内容<br>
                险种<br>
                机动车损失保险<br>
                内容<br>
                第十七条 因第三方对被保险机动车的损害而造成保险事
                故，被保险人向第三方索赔的，保险人应积极协助；被保险人
                也可以直接向本保险人索赔，保险人在保险金额内先行赔付被
                保险人，并在赔偿金额内代位行使被保险人对第三方请求赔偿
                的权利。<br>
                被保险人已经从第三方取得损害赔偿的，保险人进行赔偿
                时，相应扣减被保险人从第三方已取得的赔偿金额。
                保险人未赔偿之前，被保险人放弃对第三方请求赔偿的权
                利的，保险人不承担赔偿责任。<br>
                被保险人故意或者因重大过失致使保险人不能行使代位请
                求赔偿的权利的，保险人可以扣减或者要求返还相应的赔款。
                保险人向被保险人先行赔付的，保险人向第三方行使代位
                请求赔偿的权利时，被保险人应当向保险人提供必要的文件和
                所知道的有关情况。<br>
                险种<br>
                机动车第三者责任保险<br>
                内容<br>
                第三十条 保险人按照《道路交通事故受伤人员临床诊疗
                指南》和国家基本医疗保险的同类医疗费用标准核定医疗费用
                的赔偿金额。<br>
                未经保险人书面同意，被保险人自行承诺或支付的赔偿金
                额，保险人有权重新核定。不属于保险人赔偿范围或超出保险
                人应赔偿金额的，保险人不承担赔偿责任。<br>
                险种<br>
                机动车车上人员责任保险<br>
                内容<br>
                第三十八条 保险人按照《道路交通事故受伤人员临床诊
                疗指南》和国家基本医疗保险的同类医疗费用标准核定医疗费
                用的赔偿金额。<br>
                未经保险人书面同意，被保险人自行承诺或支付的赔偿金
                额，保险人有权重新核定。不属于保险人赔偿范围或超出保险
                人应赔偿金额的，保险人不承担赔偿责任。<br>
                第五部分 免除保险人责任条款有关名词释义<br>
                内容<br>
                使用被保险机动车过程<br>
                释义<br>
                指被保险机动车作为一种工具被使用的整个过程，包括行
                驶、停放及作业，但不包括在营业场所被维修养护期间、被营
                业单位拖带或被吊装等施救期间。<br>
                内容<br>
                自然灾害<br>
                释义<br>
                指对人类以及人类赖以生存的环境造成破坏性影响的自然
                现象，包括雷击、暴风、暴雨、洪水、龙卷风、冰雹、台风、
                热带风暴、地陷、崖崩、滑坡、泥石流、雪崩、冰陷、暴雪、
                冰凌、沙尘暴、地震及其次生灾害等。<br>
                内容<br>
                意外事故<br>
                释义<br>
                指被保险人不可预料、无法控制的突发性事件，但不包括
                战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、
                核反应、核辐射等。<br>
                内容<br>
                交通肇事逃逸<br>
                释义<br>
                指发生道路交通事故后，当事人为逃避法律责任，驾驶或
                者遗弃车辆逃离道路交通事故现场以及潜逃藏匿的行为。<br>
                内容<br>
                车轮单独损失<br>
                释义<br>
                指未发生被保险机动车其他部位的损失，因自然灾害、意
                外事故，仅发生轮胎、轮毂、轮毂罩的分别单独损失，或上述
                三者之中任意二者的共同损失，或三者的共同损失。<br>
                内容<br>
                车身划痕<br>
                释义<br>
                仅发生被保险机动车车身表面油漆的损坏，且无明显碰撞痕迹。<br>
                内容<br>
                新增加设备<br>
                释义<br>
                被保险机动车出厂时原有设备以外的，另外加装的设备和设施。<br>
                内容<br>
                新车购置价<br>
                释义<br>
                指本保险合同签订地购置与被保险机动车同类型新车的价
                格，无同类型新车市场销售价格的，由投保人与保险人协商确定。<br>
                内容<br>
                全部损失<br>
                释义<br>
                指被保险机动车发生事故后灭失，或者受到严重损坏完全
                失去原有形体、效用，或者不能再归被保险人所拥有的，为实
                际全损；或被保险机动车发生事故后，认为实际全损已经不可
                避免，或者为避免发生实际全损所需支付的费用超过实际价值
                的，为推定全损。<br>
                内容<br>
                家庭成员<br>
                释义<br>
                指配偶、父母、子女和其他共同生活的近亲属。<br>
                内容<br>
                市场公允价值<br>
                释义<br>
                指熟悉市场情况的买卖双方在公平交易的条件下和自愿的
                情况下所确定的价格，或无关联的双方在公平交易的条件下一
                项资产可以被买卖或者一项负债可以被清偿的成交价格。<br>
                内容<br>
                饮酒<br>
                释义<br>
                驾驶人饮用含有酒精的饮料，驾驶机动车时血液中的酒精含量大于等于 20mg/100mL 的。<br>
                内容<br>
                法定节假日<br>
                释义<br>
                法定节假日包括：中华人民共和国国务院规定的元旦、春
                节、清明节、劳动节、端午节、中秋节和国庆节放假调休日期，
                及星期六、星期日，具体以国务院公布的文件为准。
                法定节假日不包括：1、因国务院安排调休形成的工作日；<br>
                2、国务院规定的一次性全国假日；3、地方性假日。<br>
                内容<br>
                污染（含放射性污染）<br>
                释义<br>
                指被保险机动车正常使用过程中或发生事故时，由于油料、
                尾气、货物或其他污染物的泄漏、飞溅、排放、散落等造成的
                被保险机动车和第三方财产的污损、状况恶化或人身伤亡。<br>
                内容<br>
                特需医疗类费用<br>
                释义<br>
                指医院的特需医疗部门 / 中心 / 病房，包括但不限于特需
                医疗部、外宾医疗部、VIP 部、国际医疗中心、联合医院、联
                合病房、干部病房、A 级病房、家庭病房、套房等不属于社会
                基本医疗保险范畴的高等级病房产生的费用，以及名医门诊、
                指定专家团队门诊、特需门诊、国际门诊等产生的费用。<br>
                投保人声明：<br>
                保险人已通过上述书面形式向本人详细介绍并提供了投保险种所适用的条款，并
                对其中免除保险人责任的条款（包括责任免除条款、免赔额、免赔率等免除或者减轻
                保险人责任的条款），以及本保险合同中付费约定和特别约定的内容向本人作了书面
                明确说明，本人已充分理解并接受上述内容，同意以此作为订立保险合同的依据。本
                人自愿投保上述险种。<br>本人确认收到条款及《机动车单程提车保险免责事项说明书》。保险人已明确说
                明免除保险人责任条款的内容及法律后果。
            </p>
        </div>
    `
}