<!-- 健康公告组件 -->
<template>
  <div class="notify-box">
    <van-nav-bar
      class="nav"
      title="填写信息"
      left-arrow
      @click-left="onClickLeft"
      fixed
    />
    <div class="notify-content">
      <!-- 国任学平险 -->
      <div class="notify" v-if="this.productCode == 'RBTMOBILE_MALL_RBT0019'">
        <h3 style="text-align: center">健康告知</h3>
        <p>1、过去一年内医学检查（包括健康体检）结果是否有异常？</p>
        <p>
          2、被保险人投保前1年是否因接种疫苗发生意外伤残、异常反应和偶合症的，且未治愈？
        </p>
        <p>
          3、被保险人是否曾被医院确诊罹患本合同约定范围的疫苗所预防的疾病且未治愈？
        </p>
        <p>4、被保险人是否曾被诊断不符合本合同约定范围的疫苗的接种条件？</p>
        <p>
          5、被保险人是否因疑似与本合同约定范围的疫苗所预防疾病的患者密切接触而被建议隔离，且尚未取消隔离？
        </p>
        <p>6、被保险人是否对本合同约定范围的疫苗有过敏反应？</p>
        <p>
          7、是否被保险公司解除合同或者投保、复效时被拒保、延期或附加条件承保或有过任何形式的人身索赔？
        </p>
        <p>8、目前是否尚在住院、病假中?</p>
        <p>9、是否有先天性、遗传性疾病或身体有畸形、伤残、身体残障状况?</p>
        <p>
          10、现在或过去是否有患癫痫、脑震荡、精神病、心脏病、尿毒症、阑尾炎、肾病、或哮喘、肺结核等呼吸系统疾病，胃、肝、胆、肠等消化系统疾病，血液病，心疼、神经系统疾病、甲状腺疾病以及任何神经肌肉骨骼系统方面的异常、失能等病症？
        </p>
        <strong>
          <p>特别提示:</p>
        </strong>
        <p>本健康问卷必须由投保人亲自填写，如您非投保人本人，或您是投保人本人，但不完全知晓所有被保险人的健康/职业状况,请立即停止填写本问卷。</p>
        <p>投保人应在对所有被保险人健康/职业状况充分了解的基础上履行如实告知义务。投保人承诺完全知晓所有被保险人健康/职业状况。</p>
        <strong>
          <p>若被保险人健康/职业状况与上述告知内容不符：</p>
          <p>(1)本公司有权不同意承保。</p>
          <p>(2)若发生保险事故，本公司不承担赔偿或给付保险金的责任，并有权不退还保险费。</p>
        </strong>
      </div>
      <!-- 任康宝健康告知 -->
      <div class="notify" v-if="this.productCode == 'RBTMOBILE_MALL_RBT0008'">
        <h3 style="text-align: center">健康告知</h3>
        <strong>
          <p>
            投保人承诺：以下是在对被保险人的全部健康状况完全知晓并充分了解的基础上履行如实告知义务，若被保险人的真实健康情况与以下告知内容不符，根据保险法如实告知的相关规定：保险公司有权解除合同，并对合同解除前发生的任何保险事故不承担任何责任。
          </p>
        </strong>
        <p>
          本人确定以下健康告知问题的答案为“否”，被保险人不存在以下任意一项描述的疾病或事项。
        </p>
        <p>1、被保险人职业是否不属于《国任职业分类表2021版》中的1-4级人员？</p>
        <p>
          2、被保险人在最近2年内投保寿险、重大疾病保险、健康保险时，是否被保险公司拒保、延期、加费或附加条件承保？
        </p>
        <p>
          3、被保险人在最近2年内接受X光、超声波、CT、核磁共振、心电图、内窥镜、病理活检、血液、尿液等检查，检查结果是否提示异常？过去2年内是否曾有住院史（不包括剖腹产、顺产、鼻炎、急性胃肠炎、肺炎、上呼吸道感染住院）？
        </p>
        <p>4、被保险人在最近1年内是否存在下列症状：</p>
        <p>
          反复头痛、晕厥、胸痛、气急、紫绀、持续反复发热、抽搐、不明原因皮下出血点、咯血、反复呕吐、进食梗噎感或吞咽困难、呕血、浮肿、腹痛、黄疸、便血、血尿、蛋白尿、肿块、消瘦（非健身原因所致的体重减轻5公斤以上）？
        </p>
        <p>5、被保险人目前或过往是否患有下列疾病：</p>
        <p>
          良/恶性肿瘤、2级或以上高血压（收缩压大于等于160mmHg，或舒张压大于等于100mmHg）、冠心病、心肌病、心肌梗死、风湿性心脏病、肺源性心脏病、心功能不全二级（含）以上、主动脉疾病、短暂性脑缺血、脑梗死、脑出血、脑外伤后遗症、癫痫、过去2年内曾发生哮喘持续状态、肺气肿、慢性阻塞性肺病、肺动脉高压、慢性呼吸功能衰竭、支气管扩张症、间质性肺病、肺纤维化、肾髓质囊性病、慢性肾炎、肾功能不全、慢性萎缩性胃炎、肝炎（肝炎病毒携带者）、肝硬化、慢性肝功能衰竭、胆囊息肉、克罗恩病（节段性肠炎）、溃疡性结肠炎、胰腺炎、原发性硬化性胆管炎、再生障碍性贫血、血小板减少性紫癜、血友病、系统性红斑狼疮、类风湿性关节炎、强直性脊柱炎、椎间盘突出症、糖尿病、甲亢、甲状腺结节、阿尔茨海默病、痴呆、帕金森氏病、精神病、慢性酒精中毒、视网膜疾病、角膜疾病、运动神经元病变、严重残疾（包括双目失明、一肢及一肢以上断离、双耳失聪、语言能力丧失）、瘫痪、先天性疾病、遗传性疾病、法定传染病（包含甲类及乙类）、性病、艾滋病及HIV阳性、严重Ⅲ度烧伤、接受重大器官移植或造血干细胞移植术？
        </p>
        <p>6、女性被保险人目前或过往存在下列症状或疾病：</p>
        <p>
          乳腺囊肿、乳腺结节、乳房皮肤及乳头有不明原因的凹陷、脱屑、变形、乳头溢液、卵巢囊肿、子宫内膜异位、子宫肌腺症、子宫肌瘤、宫颈炎、盆腔炎、宫颈上皮内瘤变（CIN）、HPV阳性、不规则的阴道流血或排液、恶性葡萄胎？
        </p>
        <p>
          7、被保险人为2周岁以下儿童（含2周岁）：是否早产，且出生体重是否低于2500克？出生时是否有产伤、窒息史、抢救史或被置于保温箱史？是否有畸形、发育迟缓、惊厥、抽搐、脑瘫？
        </p>
      </div>
      <!-- 幸孕保健康险 健康告知 -->
      <div class="notify" v-if="this.productCode == 'RBTMOBILE_MALL_RBT0035'">
        <strong>
          <p>
            投保人承诺：以下是在对被保险人的全部健康状况完全知晓并充分了解的基础上履行如实告知义务。若被保险人的真实健康状况与以下告知内容不符，根据保险法如实告知的相关规定：保险公司有权解除合同，并对合同解除前发生的任何保险事故不承担任何责任。
          </p>
        </strong>
        <p>
          投保人确定以下健康告知问题的答案为“否”，被保人不存在以下任意一项描述的疾病或事项。
        </p>
        <p>
          1.被保险人孕期检查中，胎儿是否有检查出先天性疾病或异常（如脊柱裂或颅裂、先天性脑积水、先天性室间隔缺损、法氏四联症、完全性大动脉转位、先天性白内障、先天性大脑发育不全、先天性食管闭锁或食管气管瘘）、唇腭裂、先天性肛门闭锁、染色体异常、胎儿畸形或感染）？
        </p>
        <p>
          2.被保险人本次怀孕是否采用辅助生殖技术（如人工授精、试管婴儿、胚胎移植等）？本次怀孕是否为非自然怀孕？本次怀孕是否超过单胎？被保险人的新生儿曾经或目前是否有新生儿黄疸，先天缺陷或遗传性疾病现象?
        </p>
        <p>
          3.被保险人曾经或目前是否有过下列疾病或异常症状：癌前病变、恶性肿瘤（包括原位癌）、未明确诊断的包块/肿块/结节、贫血、白血病、血友病、高血压（含妊娠高血压）、糖尿病（含妊娠糖尿病）、心脏病、脑出血、脑梗、精神疾病（含抑郁症、焦虑症）、地中海贫血、肝硬化、肾脏疾病、妊娠剧吐、瘫痪、癫痫、阴道异常流血、子宫肌瘤、多囊卵巢综合征、子宫畸形、子宫穿孔、葡萄胎、胎盘早剥、前置胎盘、抗磷脂综合征、遗传性疾病、先天性疾病、自身免疫性疾病、智能障碍、失明、聋哑、脊柱或胸廓畸形、椎间盘膨出或突出症、使用毒品或违禁药品等？
        </p>
      </div>
    </div>
    <div class="select_content">
      <van-button class="btn_default" @click="ascertain('0')"
        >有部分问题</van-button
      >
      <van-button class="btn_info" @click="ascertain('1')" color="#508EE5"
        >确认无以上问题</van-button
      >
    </div>
  </div>
</template>

<script>
import util from "../../../assets/js/util/util";

export default {
  data() {
    return {
      pageData: {
        applicant: {}, //投保人
        insured: {}, //被保人
        bnf: {}, //受益人
        payment: {}, //支付订单信息
        insOrder: {}, //订单基础信息
        productCode: "",
      },
    };
  },
  computed: {},
  watch: {},
  methods: {
    ascertain(res) {
      if (res == "1") {
        util.setSessionStorageObj("informSetBook", true); //健康告知已选
        if (!util.getSessionStorageObj("noticeSetBook")) {
          this.goPage(
            "read?title=" +
              "投保须知" +
              "&productCode=" +
              this.pageData.insOrder.productCode +
              "&orderNo=" +
              this.$route.query.orderNo
          );
        } else if (!util.getSessionStorageObj("clauseSetBook")) {
          this.goPage(
            "read?title=" +
              "保险条款" +
              "&productCode=" +
              this.pageData.insOrder.productCode +
              "&orderNo=" +
              this.$route.query.orderNo
          );
        }
      } else {
        this.$toast("抱歉，根据您的健康告知，暂不接受本次投保");
        setTimeout(() => {
          this.$router.go(-1);
        }, 3000);
      }
    },
  },
  created() {
    if (sessionStorage.orderDetailInfo) {
      this.pageData = JSON.parse(sessionStorage.orderDetailInfo);
    }
    this.productCode = this.$route.query.productCode;
  },
  mounted() {},
};
</script>
<style lang="less">
.notify-box {
  .nav {
    background-color: #3478f3;
    .van-nav-bar__left {
      .van-icon {
        color: #fff;
      }
    }
    .van-nav-bar__title {
      color: #fff;
    }
  }
  .notify-content {
    padding: 2rem 1rem 0;
  }
  .select_content {
    .btn_default {
      width: 50%;
      height: 3rem;
    }
    .btn_info {
      width: 50%;
      height: 3rem;
    }
  }
}
</style>