export default {
    accidentClause:`
        <div  style="margin-top: 40px;">
            <h3>国任财产保险股份有限公司驾乘人员意外伤害保险条款（2020版）</h3>
            BXMC2020AI0105<br>
            总 则<br>
            第一条 本保险合同由保险条款、投保单、保险单、保险凭证以及批单等组
            成。凡涉及本保险合同的约定，均应采用书面形式。<br>
            第二条 本保险合同的被保险人应为身体健康、能正常工作或正常生活的自然
            人。<br>
            第三条 本保险合同的投保人应为具有完全民事行为能力的被保险人本人、对
            被保险人有保险利益的其他人。<br>
            第四条 本保险合同的受益人包括：<br>
            （一）身故保险金受益人<br>
            订立本保险合同时，被保险人或投保人可指定一人或数人为身故保险金受益
            人。身故保险金受益人为数人时，应确定其受益顺序和受益份额；未确定受益份额
            的，各身故保险金受益人按照相等份额享有受益权。投保人指定受益人时须经被保
            险人同意。<br>
            被保险人死亡后，有下列情形之一的，保险金作为被保险人的遗产，由保险人
            依照《中华人民共和国继承法》的规定履行给付保险金的义务：<br>
            1、没有指定受益人，或者受益人指定不明无法确定的；<br>
            2、受益人先于被保险人死亡，没有其他受益人的；<br>
            3、受益人依法丧失受益权或者放弃受益权，没有其他受益人的。<br>
            受益人与被保险人在同一事件中死亡，且不能确定死亡先后顺序的，推定受益
            人死亡在先。<br>
            被保险人或投保人可以变更身故保险金受益人，但需书面通知保险人，由保险
            人在本保险合同上批注。<br>
            投保人指定或变更身故保险金受益人的，应经被保险人书面同意。被保险人为
            无民事行为能力人或限制民事行为能力人的，应由其监护人指定或变更身故保险金
            受益人。<br>
            （二）伤残保险金和医疗保险金受益人除另有约定外，本保险合同的伤残保险金和医疗保险金的受益人为被保险人本
            人。<br>
            第五条 本保险合同中的各方权利和义务，由保险人、投保人遵循公平原则协
            商确定。保险人、投保人自愿订立本保险合同。<br>
            除本保险合同另有约定外，投保人应在保险合同成立时一次交清保险费。保险
            费未交清前，本保险合同不生效。<br>
            保险责任<br>
            第六条 保险期间内，被保险人驾驶或乘坐保险单载明车牌号码的机动车辆，<br>
            在车辆使用过程中因遭受自然灾害、意外事故导致身故、伤残或医疗费用支出的，
            保险人依照下列约定给付保险金。<br>
            （一）身故保险责任<br>
            在保险期间内，被保险人驾驶或乘坐保险单载明车牌号码的机动车辆，在车辆
            使用过程中因遭受自然灾害、意外事故，并自事故发生之日起一百八十日内因该事
            故身故的，保险人按意外伤害保险金额给付身故保险金，对该被保险人的保险责任
            终止。<br>
            被保险人因遭受道路交通事故且自该事故发生日起下落不明，后经人民法院宣
            告死亡的，保险人按意外伤害保险金额给付身故保险金。但若被保险人被宣告死亡
            后生还的，保险金受领人应于知道或应当知道被保险人生还后三十日内退还保险人
            给付的身故保险金。<br>
            （二）伤残保险责任<br>
            在保险期间内，被保险人驾驶或乘坐保险单载明车牌号码的机动车辆，在车辆
            使用过程中因遭受自然灾害、意外事故，并自该事故发生之日起一百八十日内因该
            事故造成《人体损伤致残程度分级》所列伤残之一的，保险人按该表所列给付比例
            乘以意外伤害保险金额给付伤残保险金。如第一百八十日治疗仍未结束的，以治疗
            终结、伤情稳定后进行客观评残，其结果为依据给付保险金。<br>
            当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行
            评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果最重
            的两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋
            升至第一级。同一部位和性质的伤残，不应采用《人体损伤致残程度分级》条文两
            条以上或者同一条文两次以上进行评定。<br>
            被保险人如在本次保险事故之前已有伤残，保险人按合并后的伤残程度在《人
            体损伤致残程度分级》中所对应的给付比例给付伤残保险金，但应扣除原有伤残程
            度在《人体损伤致残程度分级》所对应的给付比例给付伤残保险金。<br>
            （三）医疗保险责任<br>
            本保险期间内，被保险人驾驶或乘坐保险单载明车牌号码的机动车辆，在车辆
            使用过程中因遭受自然灾害、意外事故导致意外伤害，并因此在符合本保险合同
            释义的医院（以下简称“释义医院”）进行治疗，保险人就其自事故发生之日起
            一百八十日内实际支出的未超出《道路交通事故受伤人员临床诊疗指南》和国家基
            本医疗保险同类医疗费用标准的必要、合理的医疗费用，在意外伤害医疗保险金额
            内负责赔偿。<br>
            责任免除<br>
            第七条 被保险人作为驾驶人时存在下列情形之一的，保险人对该被保险人不
            承担给付保险金责任：<br>
            （一）饮酒、吸食或注射毒品、服用国家管制的精神药品或者麻醉药品；<br>
            （二）无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；<br>
            （三）驾驶与驾驶证载明的准驾车型不相符合的机动车；<br>
            （四）竞赛、测试期间；<br>
            （五）发生保险事故时保险单载明车牌号码的机动车行驶证、号牌被注销。<br>
            第八条 下列原因导致的被保险人身故、伤残的，保险人不承担给付保险金责
            任：<br>
            （一）投保人、被保险人或驾驶人故意制造保险事故；<br>
            （二）被保险人自致伤害或自杀，但被保险人自杀时为无民事行为能力人的除
            外；<br>
            （三）因被保险人挑衅或故意行为而导致的打斗、被袭击或被谋杀；<br>
            （四）被保险人妊娠、流产、分娩、疾病、药物过敏、中暑、猝死；<br>
            （五）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；<br>
            （六）保险单载明车牌号码的机动车被转让、改装、加装或改变使用性质等，
            导致保险单载明车牌号码的机动车危险程度显著增加，且未及时通知保险人，因危
            险程度显著增加而发生保险事故的。<br>
            第九条 下列损失和费用，保险人不承担给付保险金责任：<br>
            （一）所诊治伤情与保险事故无关联的医疗、医药费用；<br>
            （二）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类
            医疗费用标准的费用部分；<br>
            （三）不以器官功能恢复为目的的整容、矫形手术、植入材料支付的医疗费用；<br>
            （四）预防类、保健类、心理治疗类医疗费用；<br>
            （五）交通费、伙食费、误工费、丧葬费；<br>
            （六）投保人、被保险人或受益人知道保险事故发生后，故意或者因重大过失
            未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保险人对无法
            确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或者应当及时
            知道保险事故发生的除外；<br>
            （七）保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性
            的，保险人对无法核实部分不承担给付保险金的责任。<br>
            保险金额<br>
            第十条 保险金额是保险人承担给付保险金责任的最高限额。<br>
            本保险合同的保险金额分为意外伤害保险金额、意外伤害医疗保险金额，由投
            保人、保险人双方约定，并在保险单中载明。保险期间内，身故保险金、伤残保险
            金的保险金累计给付金额以保险单载明的意外伤害保险金额为限。<br>
            保险金给付<br>
            第十一条 被保险人身故前保险人已给付伤残保险金的，身故保险金应扣除已
            给付的伤残保险金。<br>
            第十二条 在保险期间内，被保险人如果已从其他途径获得补偿，则保险人只
            承担合理医疗费用剩余部分的意外伤害医疗保险金给付责任。<br>
            被保险人不论一次或多次发生意外伤害保险事故，保险人均按第六条（三）规
            定分别给付意外伤害医疗保险金。<br>
            第十三条 被保险人发生保险事故，导致以此给付金额达到保险金额，保险人
            按本合同约定给付保险金后，本保险责任终止，保险人不退还驾乘人员意外伤害保
            险及其附加险的保险费。<br>
            保险期间<br>
            第十四条 除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。
            其他事项<br>
            第十五条 被保险人索赔时，应当向保险人提供与确认保险事故的性质、原
            因、损失程度等有关的证明和资料。保险金申请人因特殊原因不能提供以下材料
            的，应提供其他合法有效的材料：<br>
            （一）申请身故保险金时，需提供以下资料：<br>
            1、保险金给付申请书；<br>
            2、保险单原件或其它能够有效证明保险合同有效的材料；<br>
            3、保险金申请人的身份证明；<br>
            4、公安机关交通管理部门或法院等机构出具的事故证明、有关的法律文书
            （判决书、调解书、裁定书、裁决书等）及其他证明；被保险人为驾驶人的还应当
            提供公安交通管理部门发放的机动车驾驶证、机动车行驶证；<br>
            5、公安部门或司法部门、二级及二级以上医院或保险人认可的医疗机构出具
            的被保险人死亡证明或验尸报告；若被保险人为宣告死亡，保险金申请人应提供法
            院出具的宣告死亡证明文件；<br>
            6、保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关
            的其他证明和资料。<br>
            （二）申请保险残疾保险金时，需提供以下资料：<br>
            1、保险金给付申请书；<br>
            2、保险单原件或其它能够有效证明保险合同有效的材料；<br>
            3、被保险人身份证明；<br>
            4、公安机关交通管理部门或法院等机构出具的事故证明、有关的法律文书
            （判决书、调解书、裁定书、裁决书等）及其他证明；被保险人为驾驶人的还应当
            提供公安交通管理部门发放的有效的机动车驾驶证、机动车行驶证；<br>
            5、司法鉴定机构出具的伤残鉴定书；<br>
            6、保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关
            的其他证明和资料。<br>
            （三）医疗保险金的申请<br>
            1、保险金给付申请书；<br>
            2、保险单原件或其它能够有效证明保险合同有效的材料；<br>
            3、被保险人身份证明；<br>
            4、医院出具的医疗证明和医疗费用凭证；<br>
            5、公安机关交通管理部门或法院等机构出具的事故证明、有关的法律文书
            （判决书、调解书、裁定书、裁决书等）及其他证明；被保险人为驾驶人的还应当
            提供公安交通管理部门发放的机动车驾驶证、机动车行驶证；<br>
            6、保险金申请人所能提供的与确认保险事故的性质、原因、损失程度等有关
            的其他证明和资料。<br>
            第十六条 保险人按照本保险合同的约定，认为被保险人提供的有关索赔的证
            明和资料不完整的，应当及时一次性通知被保险人补充提供。<br>
            第十七条 保险人收到被保险人的给付保险金的请求后，应当及时作出是否属
            于保险责任的核定；情形复杂的，保险人将在确定是否属于保险责任的基本材料收
            集齐全后，三十日作出核定。<br>
            保险人应当将核定结果通知被保险人；对属于保险责任的，在与被保险人达成
            给付保险金的协议后十日内，履行给付保险金义务。保险合同对给付保险金的期限
            有约定的，保险人应当按照约定履行给付保险金的义务。保险人依照前款约定作出
            核定后，对不属于保险责任的，应当自作出核定之日起三日内向被保险人发出拒绝
            给付保险金通知书，并说明理由。<br>
            第十八条 保险人自收到给付保险金的请求和有关证明、资料之日起六十日
            内，对其给付的数额不能确定的，应当根据已有证明和资料可以确定的数额先予支
            付；保险人最终确定给付的数额后，应当支付相应的差额。<br>
            第十九条 保险人受理报案、现场查勘、核定损失、参与诉讼、进行抗辩、要
            求被保险人提供证明和资料、向被保险人提供专业建议等行为，均不构成保险人对
            赔偿责任的承诺。<br>
            第二十条 保险责任开始前，投保人要求解除本保险合同的，应当向保险人支
            付应交保险费金额3%的退保手续费，保险人应当退还保险费。<br>
            保险责任开始后，投保人要求解除本保险合同的，自通知保险人之日起，本保
            险合同解除，但保险人已根据本保险合同约定给付保险金的除外。保险人按日收取
            自保险责任开始之日起至合同解除之日止期间的保险费，并退还剩余部分保险费。<br>
            第二十一条 投保人解除本保险合同时，应提供下列证明文件和资料：<br>
            （一）保险合同解除申请书；<br>
            （二）保险单；<br>
            （三）保险费交付凭证；<br>
            （四）投保人身份证明。<br>
            第二十二条 因履行本保险合同发生的争议，由当事人协商解决，协商不成
            的，由当事人从下列两种合同争议解决方式中选择一种，并在本保险合同中载明：<br>
            （一）提交保险单载明的仲裁委员会仲裁；<br>
            （二）依法向人民法院起诉。<br>
            本保险合同适用中华人民共和国法律（不含港、澳、台地区法律）。<br>
            附加险<br>
            附加险条款的法律效力优于主险条款。附加险条款未尽事宜，以主险条款为
            准。除附加险条款另有约定外，主险中的责任免除、双方义务同样适用于附加险。<br>
            主险保险责任终止的，其相应的附加险保险责任同时终止。<br>
            1、附加住院津贴保险<br>
            2、附加医保外医疗费用补偿险<br>
            附加住院津贴保险<br>
            BX20115201<br>
            第一条 保险责任<br>
            保险期间内，发生主险保险事故，并自事故发生之日起一百八十日内因该事故
            在医院进行住院治疗，保险人就被保险人的合理住院天数，按照保险单载明的意外
            伤害住院津贴日额计算给付“意外伤害住院津贴保险金”。<br>
            被保险人多次遭受自然灾害、意外事故进行住院治疗，保险人均按上述规定分
            别给付意外伤害住院津贴保险金，但保险人一次或多次累计给付意外伤害住院津贴
            保险金的天数以一百八十天为限，当累计给付天数达到一百八十天时，本附加保险
            合同对被保险人的保险责任终止。<br>
            第二条 保险金额<br>
            本保险合同的住院津贴日额由投保人、保险人双方约定，并在保险单中载明。<br>
            附加医保外医疗费用补偿险<br>
            BX20115202<br>
            第一条 保险责任<br>
            保险期间内，发生主险保险事故，被保险人需要入院进行治疗，保险人对超出
            《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的
            部分进行补偿。<br>
            第二条 保险金额<br>
            保险金额由投保人和保险人在投保时协商确定，并在保险单中载明。<br>
            第三条 责任免除<br>
            下列损失、费用，保险人不负责赔偿：<br>
            （一）被保险人的损失在相同保障的其他保险项下可获得赔偿的部分；<br>
            （二）所诊治伤情与主险保险事故无关联的医疗、医药费用；<br>
            （三）特需医疗类费用。<br>
            第四条保险金给付<br>
            被保险人索赔时，应提供医院出具的，足以证明各项费用的单据。保险人根据
            被保险人的实际损失，在保险单载明的保险金额内承担保险金给付责任。<br>
            释 义<br>
            【机动车辆】指在中华人民共和国境内（不含港、澳、台地区）行驶，以动力
            装置驱动或者牵引，上道路行驶的供人员乘用或者用于运送物品以及进行专项作业
            的轮式车辆（含挂车）、履带式车辆和其他运载工具，但不包括摩托车、拖拉机、
            特种车。<br>
            【车辆使用过程】指保险单载明车牌号码的机动车作为一种工具被使用的整个
            过程，包括行驶、停放及作业，但不包括在营业场所被维修养护期间、被营业单位
            拖带或被吊装等施救期间。<br>
            【自然灾害】指对人类以及人类赖以生存的环境造成破坏性影响的自然现象，
            包括雷击、暴风、暴雨、洪水、龙卷风、冰雹、台风、热带风暴、地陷、崖崩、滑
            坡、泥石流、雪崩、冰陷、暴雪、冰凌、沙尘暴、地震及其次生灾害等。<br>
            【意外事故】指被保险人不可预料、无法控制的突发性事件，但不包括战争、
            军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射等。<br>
            【意外伤害】指以外来的、突发的、非本意的、非疾病的客观事件为直接且单
            独的原因致使身体受到的伤害。<br>
            【人体损伤致残程度分级】指最高人民法院、最高人民检察院、公安部、国家
            安全部、司法部于2016年《关于发布<人体损伤致残程度分级>的公告》中所公布的
            《人体损伤致残程度分级》。<br>
            【医院】指保险人与投保人约定的定点医院，未约定定点医院的，则指经中华
            人民共和国卫生部门评审确定的二级或二级以上的公立医院，但不包括主要作为诊
            所、康复、护理、休养、静养、戒酒、戒毒等或类似的医疗机构。该医院必须具有
            符合国家有关医院管理规则设置标准的医疗设备，且全天二十四小时有合格医师及
            护士驻院提供医疗及护理服务。<br>
            【住院】指被保险人确因临床需要，正式办理入院及出院手续，并确实入住医
            疗机构正式病房接受治疗的行为过程，且入住医疗机构必须达二十四小时以上且由
            医疗机构收取病房或床位费用。<br>
            【保险金申请人】指受益人或被保险人的继承人或依法享有保险金请求权的其
            他自然人。<br>
            【特需医疗类费用】指医院的特需医疗部门/中心/病房，包括但不限于特需医
            疗部、外宾医疗部、VIP部、国际医疗中心、联合医院、联合病房、干部病房、A级
            病房、家庭病房、套房等不属于社会基本医疗保险范畴的高等级病房产生的费用，
            以及名医门诊、指定专家团队门诊、特需门诊、国际门诊等产生的费用。

        </div>
    `
}