export default {
    specialClause:`
        <div>
            <h3>国任财产保险股份有限公司特种车商业保险条款（2020版）</h3>
            BXMC2020AI0102<br>
            总 则<br>
            第一条 本保险条款分为主险、附加险。<br>
            主险包括特种车损失保险、特种车第三者责任保险、特种车车上人员责任保
            险、特种车全车盗抢保险共四个独立的险种，投保人可以选择投保全部险种，也可
            以选择投保其中部分险种。保险人依照本保险合同的约定，按照承保险种分别承担
            保险责任。<br>
            附加险不能独立投保。附加险条款与主险条款相抵触的，以附加险条款为准，
            附加险条款未尽之处，以主险条款为准。<br>
            第二条 本保险合同中的特种车是指在中华人民共和国境内（不含港、澳、台
            地区）行驶，用于清障、清扫、起重、装卸、升降、搅拌、挖掘、推土、压路等
            的各种轮式或履带式专用机动车，或车内装有固定专用仪器设备，从事专业工作
            的监测、消防、清洁、医疗、电视转播、雷达、x光检查等机动车，或油罐车、汽
            罐车、液罐车、冷藏车、集装箱拖头以及约定的其他机动车（以下简称被保险机动
            车）。<br>
            第三条 本保险合同中的第三者是指因被保险机动车发生意外事故遭受人身伤
            亡或者财产损失的人，但不包括被保险机动车本车车上人员、被保险人。
            第四条 本保险合同中的车上人员是指发生意外事故的瞬间，在被保险机动车
            车体内或车体上的人员，包括正在上下车的人员。<br>
            第五条 本保险合同中的各方权利和义务，由保险人、投保人遵循公平原则协
            商确定。保险人、投保人自愿订立本保险合同。<br>
            除本保险合同另有约定外，投保人应在保险合同成立时一次交清保险费。保险
            费未交清前，本保险合同不生效。<br>
            第一章 特种车损失保险<br>
            BX20112101<br>
            保险责任<br>
            第六条 保险期间内，被保险人或被保险机动车驾驶人（以下简称“驾驶
            人”）、操作人员在使用被保险机动车过程中，因下列原因造成被保险机动车的直
            接损失，且不属于免除保险人责任的范围，保险人依照本保险合同的约定负责赔
            偿：<br>
            （一）碰撞、倾覆、坠落；<br>
            （二）火灾、爆炸；<br>
            （三）外界物体坠落、倒塌；<br>
            （四）地震及次生灾害、雷击、暴风、暴雨、洪水、龙卷风、冰雹、台风、热
            带风暴；<br>
            （五）地陷、崖崩、滑坡、泥石流、雪崩、冰陷、暴雪、冰凌、沙尘暴；<br>
            （六）受到被保险机动车所载货物、车上人员意外撞击；<br>
            （七）载运被保险机动车的渡船遭受自然灾害（只限于驾驶人或操作人员随船
            的情形）。<br>
            第七条 发生保险事故时，被保险人或驾驶人或操作人员为防止或者减少被保
            险机动车的损失所支付的必要的、合理的施救费用，由保险人承担；施救费用数额
            在被保险机动车损失赔偿金额以外另行计算，最高不超过保险金额。<br>
            责任免除<br>
            第八条 在上述保险责任范围内，下列情况下，不论任何原因造成被保险机动
            车的任何损失和费用，保险人均不负责赔偿：<br>
            （一）事故发生后，被保险人或驾驶人或操作人员故意破坏、伪造现场，毁灭
            证据；<br>
            （二）驾驶人或操作人员有下列情形之一者：<br>
            1、交通肇事逃逸；<br>
            2、驾驶人或操作人员饮酒、吸食或注射毒品、服用国家管制的精神药品或者
            麻醉药品；<br>
            3、驾驶人无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；<br>
            4、驾驶人驾驶与驾驶证载明的准驾车型不相符合的机动车；<br>
            5、实习期内驾驶执行任务的消防车、救护车、工程救险车、载有危险物品的
            机动车或牵引挂车的机动车；<br>
            6、操作人员使用被保险机动车无国家有关部门核发的有效操作证、许可证书
            或其他必备证书；<br>
            7、非被保险人允许的操作人员。<br>
            （三）被保险机动车有下列情形之一者：<br>
            1、发生保险事故时被保险机动车行驶证、号牌被注销；<br>
            2、被扣留、收缴、没收期间；<br>
            3、竞赛、测试期间，在营业性场所维修、保养、改装期间；<br>
            4、被保险人或驾驶人或操作人员故意或重大过失，导致被保险机动车被利用
            从事犯罪行为；<br>
            5、被保险机动车违法、违规拖带其他机动车或物体。<br>
            第九条 下列原因导致的被保险机动车的损失和费用，保险人不负责赔偿：<br>
            （一）战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、
            核辐射；<br>
            （二）违反安全装载规定；<br>
            （三）被保险机动车被转让、改装、加装或改变使用性质等，导致被保险机动
            车危险程度显著增加，且未及时通知保险人，因危险程度显著增加而发生保险事故的；<br>
            （四）投保人、被保险人或驾驶人、操作人员故意制造保险事故。<br>
            第十条 下列损失和费用，保险人不负责赔偿：<br>
            （一）因市场价格变动造成的贬值、修理后因价值降低引起的减值损失；<br>
            （二）自然磨损、朽蚀、腐蚀、故障、本身质量缺陷；<br>
            （三）被保险机动车上固定的机具、设备由于内在的机械或超负荷、超电压、
            感应电等电气故障引起的损失；<br>
            （四）作业中车体重心偏离造成被保险机动车的损失；<br>
            （五）吊升、举升的物体造成被保险机动车的损失；<br>
            （六）投保人、被保险人或驾驶人或操作人员知道保险事故发生后，故意或者
            因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保
            险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经知道或者应
            当及时知道保险事故发生的除外；<br>
            （七）因被保险人违反本条款第十四条约定，导致无法确定的损失；<br>
            （八）被保险机动车全车被盗窃、被抢劫、被抢夺、下落不明，以及在此期间
            受到的损坏，或被盗窃、被抢劫、被抢夺未遂受到的损坏，或车上零部件、附属设
            备丢失；<br>
            （九）车轮单独损失，无明显碰撞痕迹的车身划痕，以及新增加设备的损失。
            免赔额<br>
            第十一条 对于投保人与保险人在投保时协商确定绝对免赔额的，保险人在依
            据本保险合同约定计算赔款的基础上，增加每次事故绝对免赔额。<br>
            保险金额<br>
            第十二条 保险金额按投保时被保险机动车的实际价值确定。<br>
            投保时被保险机动车的实际价值由投保人与保险人根据投保时的新车购置价减
            去折旧金额后的价格协商确定或其他市场公允价值协商确定。<br>
            折旧金额可根据本保险合同列明的参考折旧系数表确定。<br>
            赔偿处理<br>
            第十三条 发生保险事故后，保险人依据本条款约定在保险责任范围内承担赔
            偿责任。赔偿方式由保险人与被保险人协商确定。<br>
            第十四条 因保险事故损坏的被保险机动车，修理前被保险人应当会同保险人
            检验，协商确定维修机构、修理项目、方式和费用。无法协商确定的，委托双方共
            同认可的有资质的第三方进行评估。<br>
            第十五条 被保险机动车遭受损失后的残余部分由保险人、被保险人协商处
            理。如折归被保险人的，由双方协商确定其价值并在赔款中扣除。<br>
            第十六条 因第三方对被保险机动车的损害而造成保险事故，被保险人向第三
            方索赔的，保险人应积极协助；被保险人也可以直接向本保险人索赔，保险人在保
            险金额内先行赔付被保险人，并在赔偿金额内代位行使被保险人对第三方请求赔偿
            的权利。<br>
            被保险人已经从第三方取得损害赔偿的，保险人进行赔偿时，相应扣减被保险
            人从第三方已取得的赔偿金额。<br>
            保险人未赔偿之前，被保险人放弃对第三方请求赔偿的权利的，保险人不承担
            赔偿责任。<br>
            被保险人故意或者因重大过失致使保险人不能行使代位请求赔偿的权利的，保
            险人可以扣减或者要求返还相应的赔款。<br>
            保险人向被保险人先行赔付的，保险人向第三方行使代位请求赔偿的权利时，
            被保险人应当向保险人提供必要的文件和所知道的有关情况。<br>
            第十七条 特种车损失赔款按以下方法计算：<br>
            （一）全部损失<br>
            赔款＝保险金额－被保险人已从第三方获得的赔偿金额－绝对免赔额<br>
            （二）部分损失<br>
            被保险机动车发生部分损失，保险人按实际修复费用在保险金额内计算赔偿：<br>
            赔款＝实际修复费用－被保险人已从第三方获得的赔偿金额－绝对免赔额<br>
            （三）施救费<br>
            施救的财产中，含有本保险合同之外的财产，应按本保险合同保险财产的实际
            价值占总施救财产的实际价值比例分摊施救费用。<br>
            第十八条 被保险机动车发生本保险事故，导致全部损失，或一次赔款金额与
            免赔金额之和（不含施救费）达到保险金额，保险人按本保险合同约定支付赔款
            后，本保险责任终止，保险人不退还特种车损失保险及其附加险的保险费。<br>
            第二章 特种车第三者责任保险<br>
            BX20112102<br>
            保险责任<br>
            第十九条 保险期间内，被保险人或其允许的驾驶人或操作人员在使用被保险
            机动车过程中发生意外事故，致使第三者遭受人身伤亡或财产直接损毁，依法应当
            对第三者承担的损害赔偿责任，且不属于免除保险人责任的范围，保险人依照本保
            险合同的约定，对于超过机动车交通事故责任强制保险各分项赔偿限额的部分负责
            赔偿。<br>
            第二十条 保险人依据被保险机动车一方在事故中所负的事故责任比例，承担
            相应的赔偿责任。<br>
            被保险人或被保险机动车一方根据有关法律法规选择自行协商或由公安机关交
            通管理部门处理事故，但未确定事故责任比例的，按照下列规定确定事故责任比
            例：<br>
            被保险机动车一方负主要事故责任的，事故责任比例为70%；<br>
            被保险机动车一方负同等事故责任的，事故责任比例为50%；<br>
            被保险机动车一方负次要事故责任的，事故责任比例为30%。<br>
            涉及司法或仲裁程序的，以法院或仲裁机构最终生效的法律文书为准。<br>
            责任免除<br>
            第二十一条 在上述保险责任范围内，下列情况下，不论任何原因造成的人身
            伤亡、财产损失和费用，保险人均不负责赔偿：<br>
            （一）事故发生后，被保险人或驾驶人或操作人员故意破坏、伪造现场，毁灭证据；<br>
            （二）驾驶人或操作人员有下列情形之一者：<br>
            1、交通肇事逃逸；<br>
            2、驾驶人或操作人员饮酒、吸食或注射毒品、服用国家管制的精神药品或者
            麻醉药品；<br>
            3、驾驶人无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；<br>
            4、驾驶人驾驶与驾驶证载明的准驾车型不相符合的机动车；<br>
            5、实习期内驾驶执行任务的消防车、救护车、工程救险车、载有危险物品的
            机动车或牵引挂车的机动车；<br>
            6、操作人员使用被保险机动车无国家有关部门核发的有效操作证、许可证书
            或其他必备证书；<br>
            7、非被保险人允许的驾驶人或操作人员。<br>
            （三）被保险机动车有下列情形之一者：<br>
            1、发生保险事故时被保险机动车行驶证、号牌被注销；<br>
            2、被扣留、收缴、没收期间；<br>
            3、竞赛、测试期间，在营业性场所维修、保养、改装期间；<br>
            4、全车被盗窃、被抢劫、被抢夺、下落不明期间；<br>
            5、被保险机动车违法、违规拖带其他机动车或物体。<br>
            第二十二条 下列原因导致的人身伤亡、财产损失和费用，保险人不负责赔
            偿：<br>
            （一）战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、
            核辐射；<br>
            （二）第三者、被保险人或驾驶人、操作人员故意制造保险事故、犯罪行为，
            第三者与被保险人或其他致害人恶意串通的行为；<br>
            （三）被保险机动车被转让、改装、加装或改变使用性质等，导致被保险机动
            车危险程度显著增加，且未及时通知保险人，因危险程度显著增加而发生保险事故
            的。<br>
            第二十三条 下列人身伤亡、财产损失和费用，保险人不负责赔偿：<br>
            （一）被保险机动车发生意外事故，致使任何单位或个人停业、停驶、停电、
            停水、停气、停产、通讯或网络中断、电压变化、数据丢失造成的损失以及其他各
            种间接损失；<br>
            （二）第三者财产因市场价格变动造成的贬值，修理后因价值降低引起的减值
            损失；<br>
            （三）被保险人及其家庭成员、驾驶人或操作人员及其家庭成员所有、承租、
            使用、管理、运输或代管的财产的损失，以及本车车上财产的损失；<br>
            （四）被保险人、驾驶人或操作人员、本车车上人员的人身伤亡；<br>
            （五）停车费、保管费、扣车费、罚款、罚金或惩罚性赔款；<br>
            （六）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类
            医疗费用标准的费用部分；<br>
            （七）在作业中由于震动、移动或减弱支撑造成的财产、土地、建筑物的损毁
            及由此造成的人身伤亡；<br>
            （八）被保险机动车举升、吊升物品过程中发生意外事故，造成被举升、吊升
            物品的损失；<br>
            （九）律师费，未经保险人事先书面同意的诉讼费、仲裁费；<br>
            （十）投保人、被保险人或驾驶人或操作人员知道保险事故发生后，故意或者
            因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保
            险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经知道或者应
            当及时知道保险事故发生的除外；<br>
            （十一）因被保险人违反本条款第二十七条约定，导致无法确定的损失；<br>
            （十二）精神损害抚慰金；<br>
            （十三）应当由机动车交通事故责任强制保险赔偿的损失和费用；<br>
            保险事故发生时，被保险机动车未投保机动车交通事故责任强制保险或机动车
            交通事故责任强制保险合同已经失效的，对于机动车交通事故责任强制保险责任限
            额以内的损失和费用，保险人不负责赔偿。<br>
            责任限额<br>
            第二十四条 每次事故的责任限额，由投保人和保险人在签订本保险合同时协
            商确定。<br>
            第二十五条 主车和挂车连接使用时视为一体，发生保险事故时，由主车保险
            人和挂车保险人按照保险单上载明的特种车第三者责任保险责任限额的比例，在各
            自的责任限额内承担赔偿责任。<br>
            赔偿处理<br>
            第二十六条 保险人对被保险人或其允许的驾驶人或操作人员给第三者造成的
            损害，可以直接向该第三者赔偿。<br>
            被保险人或其允许的驾驶人或操作人员给第三者造成损害，对第三者应负的赔
            偿责任确定的，根据被保险人的请求，保险人应当直接向该第三者赔偿。被保险人
            怠于请求的，第三者就其应获赔偿部分直接向保险人请求赔偿的，保险人可以直接
            向该第三者赔偿。<br>
            被保险人或其允许的驾驶人或操作人员给第三者造成损害，未向该第三者赔偿
            的，保险人不得向被保险人赔偿。<br>
            第二十七条 发生保险事故后，保险人依据本条款约定在保险责任范围内承担
            赔偿责任。赔偿方式由保险人与被保险人协商确定。<br>
            因保险事故损坏的第三者财产，修理前被保险人应当会同保险人检验，协商确
            定维修机构、修理项目、方式和费用。无法协商确定的，双方委托共同认可的有资
            质的第三方进行评估。<br>
            第二十八条 赔款计算<br>
            （一）当（依合同约定核定的第三者损失金额－机动车交通事故责任强制保险
            的分项赔偿限额）×事故责任比例等于或高于每次事故责任限额时：<br>
            赔款=每次事故责任限额<br>
            （二）当（依合同约定核定的第三者损失金额－机动车交通事故责任强制保险
            的分项赔偿限额）×事故责任比例低于每次事故责任限额时：<br>
            赔款＝（依合同约定核定的第三者损失金额－机动车交通事故责任强制保险的
            分项赔偿限额）×事故责任比例<br>
            第二十九条 保险人按照《道路交通事故受伤人员临床诊疗指南》和国家基本
            医疗保险的同类医疗费用标准核定医疗费用的赔偿金额。<br>
            未经保险人书面同意，被保险人自行承诺或支付的赔偿金额，保险人有权重新
            核定。不属于保险人赔偿范围或超出保险人应赔偿金额的，保险人不承担赔偿责
            任。<br>
            第三章 特种车车上人员责任保险<br>
            BX20112103<br>
            保险责任<br>
            第三十条 保险期间内，被保险人或其允许的驾驶人或操作人员在使用被保险
            机动车过程中发生意外事故，致使车上人员遭受人身伤亡，且不属于免除保险人责
            任的范围，依法应当对车上人员承担的损害赔偿责任，保险人依照本保险合同的约
            定负责赔偿。<br>
            第三十一条 保险人依据被保险机动车一方在事故中所负的事故责任比例，承
            担相应的赔偿责任。<br>
            被保险人或被保险机动车一方根据有关法律法规选择自行协商或由公安机关交
            通管理部门处理事故，但未确定事故责任比例的，按照下列规定确定事故责任比例：<br>
            被保险机动车一方负主要事故责任的，事故责任比例为70%；<br>
            被保险机动车一方负同等事故责任的，事故责任比例为50%；<br>
            被保险机动车一方负次要事故责任的，事故责任比例为30%。<br>
            涉及司法或仲裁程序的，以法院或仲裁机构最终生效的法律文书为准。<br>
            责任免除<br>
            第三十二条 在上述保险责任范围内，下列情况下，不论任何原因造成的人身
            伤亡，保险人均不负责赔偿：<br>
            （一）事故发生后，被保险人或驾驶人或操作人员故意破坏、伪造现场，毁灭
            证据；<br>
            （二）驾驶人或操作人员有下列情形之一者：<br>
            1、交通肇事逃逸；<br>
            2、驾驶人或操作人员饮酒、吸食或注射毒品、服用国家管制的精神药品或者
            麻醉药品；<br>
            3、驾驶人无驾驶证，驾驶证被依法扣留、暂扣、吊销、注销期间；<br>
            4、驾驶人驾驶与驾驶证载明的准驾车型不相符合的机动车；<br>
            5、实习期内驾驶执行任务的消防车、救护车、工程救险车、载有危险物品的
            机动车或牵引挂车的机动车；<br>
            6、操作人员使用被保险机动车无国家有关部门核发的有效操作证、许可证书
            或其他必备证书；<br>
            7、非被保险人允许的驾驶人或操作人员。<br>
            （三）被保险机动车有下列情形之一者：<br>
            1、发生保险事故时被保险机动车行驶证、号牌被注销的；<br>
            2、被扣留、收缴、没收期间；<br>
            3、竞赛、测试期间，在营业性场所维修、保养、改装期间；<br>
            4、全车被盗窃、被抢劫、被抢夺、下落不明期间；<br>
            5、被保险机动车违法、违规拖带其他机动车或物体。<br>
            第三十三条 下列原因导致的人身伤亡，保险人不负责赔偿：<br>
            （一）战争、军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、
            核辐射；<br>
            （二）被保险机动车被转让、改装、加装或改变使用性质等，导致被保险机动
            车危险程度显著增加，且未及时通知保险人，因危险程度显著增加而发生保险事故
            的；<br>
            （三）投保人、被保险人、驾驶人或操作人员故意制造保险事故。<br>
            第三十四条 下列人身伤亡、损失和费用，保险人不负责赔偿：<br>
            （一）被保险人及驾驶人、操作人员以外的其他车上人员的故意、重大过失行
            为造成的自身伤亡；<br>
            （二）车上人员因疾病、分娩、自残、斗殴、自杀、犯罪行为造成的自身伤亡；<br>
            （三）罚款、罚金或惩罚性赔款；<br>
            （四）超出《道路交通事故受伤人员临床诊疗指南》和国家基本医疗保险同类
            医疗费用标准的费用部分；<br>
            （五）律师费，未经保险人事先书面同意的诉讼费、仲裁费；<br>
            （六）投保人、被保险人或驾驶人或操作人员知道保险事故发生后，故意或者
            因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保
            险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或
            者应当及时知道保险事故发生的除外；<br>
            （七）精神损害抚慰金；<br>
            （八）应当由机动车交通事故责任强制保险赔付的损失和费用。<br>
            责任限额<br>
            第三十五条 驾驶人或操作人员每次事故责任限额和乘客每次事故每人责任限
            额由投保人和保险人在投保时协商确定。投保乘客座位数按照被保险机动车的核定
            载客数（驾驶人或操作人员座位除外）确定。<br>
            赔偿处理<br>
            第三十六条 赔款计算<br>
            （一）对每座的受害人，当（依合同约定核定的每座车上人员人身伤亡损失金
            额－应由机动车交通事故责任强制保险赔偿的金额）×事故责任比例高于或等于每
            次事故每座责任限额时：<br>
            赔款=每次事故每座责任限额<br>
            （二）对每座的受害人，当（依合同约定核定的每座车上人员人身伤亡损失金
            额－应由机动车交通事故责任强制保险赔偿的金额）×事故责任比例低于每次事故
            每座责任限额时：<br>
            赔款=（依合同约定核定的每座车上人员人身伤亡损失金额－应由机动车交通
            事故责任强制保险赔偿的金额）×事故责任比例<br>
            第三十七条 保险人按照《道路交通事故受伤人员临床诊疗指南》和国家基本
            医疗保险的同类医疗费用标准核定医疗费用的赔偿金额。<br>
            未经保险人书面同意，被保险人自行承诺或支付的赔偿金额，保险人有权重新
            核定。不属于保险人赔偿范围或超出保险人应赔偿金额的，保险人不承担赔偿责
            任。<br>
            第四章 特种车全车盗抢保险<br>
            BX20112104<br>
            保险责任<br>
            第三十八条 保险期间内，被保险机动车的下列损失和费用，且不属于免除保
            险人责任的范围，保险人依照本保险合同的约定负责赔偿：<br>
            （一）被保险机动车被盗窃、抢劫、抢夺，经出险当地县级以上公安刑侦部门
            立案证明，满60天未查明下落的全车损失；<br>
            （二）被保险机动车全车被盗窃、抢劫、抢夺后，受到损坏或车上零部件、附
            属设备丢失需要修复的合理费用；<br>
            （三）被保险机动车在被抢劫、抢夺过程中，受到损坏需要修复的合理费用。
            责任免除<br>
            第三十九条 在上述保险责任范围内，下列情况下，不论任何原因造成被保险
            机动车的任何损失和费用，保险人均不负责赔偿：<br>
            （一）被保险人索赔时未能提供出险地县级以上公安刑侦部门出具的盗抢立案
            证明；<br>
            （二）驾驶人或操作人员、被保险人、投保人故意破坏现场、伪造现场，毁灭
            证据；<br>
            （三）被保险机动车被扣留、罚没、查封、政府征用期间；<br>
            （四）被保险机动车在竞赛、测试期间，在营业性场所维修、保养、改装期
            间，被运输期间。<br>
            第四十条 下列损失和费用，保险人不负责赔偿：<br>
            （一）战争、军事冲突、恐怖活动、暴乱导致的损失和费用；<br>
            （二）被保险人或驾驶人、操作人员的故意行为、犯罪行为导致的损失和费用；<br>
            （三）非全车遭盗窃，仅车上零部件或附属设备被盗窃或损坏；<br>
            （四）新增加设备的损失；<br>
            （五）被保险机动车被转让、改装、加装或改变使用性质等，导致被保险机动
            车危险程度显著增加，且未及时通知保险人，因危险程度显著增加而发生保险事故的；<br>
            （六）投保人、被保险人或驾驶人、操作人员知道保险事故发生后，故意或者
            因重大过失未及时通知，致使保险事故的性质、原因、损失程度等难以确定的，保
            险人对无法确定的部分，不承担赔偿责任，但保险人通过其他途径已经及时知道或
            者应当及时知道保险事故发生的除外；<br>
            （七）因被保险人违反本条款第四十二条约定，导致无法确定的损失。<br>
            保险金额<br>
            第四十一条 保险金额在投保时被保险机动车的实际价值内协商确定。<br>
            投保时被保险机动车的实际价值由投保人与保险人根据投保时的新车购置价减
            去折旧金额后的价格协商确定或其他市场公允价值协商确定。<br>
            折旧金额可根据本保险合同列明的参考折旧系数表确定。<br>
            赔偿处理<br>
            第四十二条 发生保险事故后，保险人依据本条款约定在保险责任范围内承担
            赔偿责任。赔偿方式由保险人与被保险人协商确定。<br>
            因保险事故损坏的被保险机动车，修理前被保险人应当会同保险人检验，协商
            确定维修机构、修理项目、方式和费用。无法协商确定的，双方委托共同认可的有
            资质的第三方进行评估。<br>
            第四十三条 保险人按下列方式赔偿：<br>
            （一）被保险机动车全车被盗抢的，按以下方法计算赔款：<br>
            赔款＝保险金额<br>
            （二）被保险机动车发生本条款第三十八条第（二）款、第（三）款列明的损
            失，保险人按实际修复费用在保险金额内计算赔偿。<br>
            第四十四条 保险人确认索赔单证齐全、有效后，被保险人签具权益转让书，
            保险人赔付结案。<br>
            第四十五条 被保险机动车发生本保险事故，导致全部损失，或一次赔款金额
            与免赔金额之和达到保险金额，保险人按本保险合同约定支付赔款后，本保险责任
            终止，保险人不退还特种车全车盗抢保险及其附加险的保险费。<br>
            第五章 通用条款<br>
            保险期间<br>
            第四十六条 除另有约定外，保险期间为一年，以保险单载明的起讫时间为准。<br>
            其他事项<br>
            第四十七条 发生保险事故时，被保险人或驾驶人或操作人员应当及时采取合
            理的、必要的施救和保护措施，防止或者减少损失，并在保险事故发生后48小时内
            通知保险人。<br>
            被保险机动车全车被盗抢的，被保险人知道保险事故发生后，应在24小时内向
            出险当地公安刑侦部门报案，并通知保险人。<br>
            被保险人索赔时，应当向保险人提供与确认保险事故的性质、原因、损失程度
            等有关的证明和资料。<br>
            被保险人应当提供保险单、损失清单、有关费用单据、被保险机动车行驶证和
            发生事故时驾驶人或操作人员的驾驶证或操作证。<br>
            属于道路交通事故的，被保险人应当提供公安机关交通管理部门或法院等机构
            出具的事故证明、有关的法律文书（判决书、调解书、裁定书、裁决书等）及其他
            证明。被保险人或其允许的驾驶人或操作人员根据有关法律法规规定选择自行协商
            方式处理交通事故的，被保险人应当提供依照《道路交通事故处理程序规定》签订
            记录交通事故情况的协议书。<br>
            被保险机动车被盗抢的，被保险人索赔时，须提供保险单、损失清单、有关费
            用单据、《机动车登记证书》、机动车来历凭证以及出险当地县级以上公安刑侦部
            门出具的盗抢立案证明。<br>
            第四十八条 保险人按照本保险合同的约定，认为被保险人索赔提供的有关证
            明和资料不完整的，应当及时一次性通知被保险人补充提供。<br>
            第四十九条 保险人收到被保险人的赔偿请求后，应当及时作出核定；情形复
            杂的，应当在三十日内作出核定。保险人应当将核定结果通知被保险人；对属于保
            险责任的，在与被保险人达成赔偿协议后十日内，履行赔偿义务。保险合同对赔偿
            期限另有约定的，保险人应当按照约定履行赔偿义务。<br>
            保险人未及时履行前款约定义务的，除支付赔款外，应当赔偿被保险人因此受
            到的损失。<br>
            第五十条 保险人依照本条款第四十九条的约定作出核定后，对不属于保险责
            任的，应当自作出核定之日起三日内向被保险人发出拒绝赔偿通知书，并说明理由。<br>
            第五十一条 保险人自收到赔偿请求和有关证明、资料之日起六十日内，对其
            赔偿数额不能确定的，应当根据已有证明和资料可以确定的数额先予支付；保险人
            最终确定赔偿数额后，应当支付相应的差额。<br>
            第五十二条 保险人受理报案、现场查勘、核定损失、参与诉讼、进行抗辩、
            要求被保险人提供证明和资料、向被保险人提供专业建议等行为，均不构成保险人
            对赔偿责任的承诺。<br>
            第五十三条 在保险期间内，被保险机动车转让他人的，受让人承继被保险人
            的权利和义务。被保险人或者受让人应当及时通知保险人，并及时办理保险合同变
            更手续。<br>
            因被保险机动车转让导致被保险机动车危险程度发生显著变化的，保险人自收
            到前款约定的通知之日起三十日内，可以相应调整保险费或者解除本保险合同。<br>
            第五十四条 保险责任开始前，投保人要求解除本保险合同的，应当向保险人
            支付应交保险费金额3%的退保手续费，保险人应当退还保险费。<br>
            保险责任开始后，投保人要求解除本保险合同的，自通知保险人之日起，本保
            险合同解除。保险人按日收取自保险责任开始之日起至合同解除之日止期间的保险
            费，并退还剩余部分保险费。<br>
            第五十五条 因履行本保险合同发生的争议，由当事人协商解决，协商不成
            的，由当事人从下列两种合同争议解决方式中选择一种，并在本保险合同中载明：<br>
            （一）提交保险单载明的仲裁委员会仲裁；<br>
            （二）依法向人民法院起诉。<br>
            本保险合同适用中华人民共和国法律（不含港、澳、台地区法律）。<br>
            附加险<br>
            附加险条款的法律效力优于主险条款。附加险条款未尽事宜，以主险条款为
            准。除附加险条款另有约定外，主险中的责任免除、双方义务同样适用于附加险。<br>
            主险保险责任终止的，其相应的附加险保险责任同时终止。<br>
            1、附加绝对免赔率特约条款<br>
            2、附加车轮单独损失险<br>
            3、附加新增加设备损失险<br>
            4、附加修理期间费用补偿险<br>
            5、附加车上货物责任险<br>
            6、附加精神损害抚慰金责任险<br>
            7、附加医保外医疗费用责任险<br>
            8、附加起重、装卸、挖掘车辆损失扩展条款<br>
            9、附加特种车辆固定设备、仪器损坏扩展条款<br>
            附加绝对免赔率特约条款<br>
            BX20112201<br>
            绝对免赔率为5%、10%、15%、20%，由投保人和保险人在投保时协商确定，
            具体以保险单载明为准。<br>
            被保险机动车发生主险约定的保险事故，保险人按照主险的约定计算赔款后，
            扣减本特约条款约定的免赔。即：<br>
            主险实际赔款=按主险约定计算的赔款×（1-绝对免赔率）<br>
            附加车轮单独损失险<br>
            BX20112202<br>
            投保了特种车损失保险的特种车，可投保本附加险。<br>
            第一条 保险责任<br>
            保险期间内，被保险人或被保险机动车驾驶人在使用被保险机动车过程中，因
            自然灾害、意外事故，导致被保险机动车未发生其他部位的损失，仅有车轮（含轮
            胎、轮毂、轮毂罩）单独的直接损失，且不属于免除保险人责任的范围，保险人依
            照本附加险合同的约定负责赔偿。<br>
            第二条 责任免除<br>
            （一）车轮（含轮胎、轮毂、轮毂罩）的自然磨损、朽蚀、腐蚀、故障、本身
            质量缺陷；<br>
            （二）未发生全车盗抢，仅车轮单独丢失。<br>
            第三条 保险金额<br>
            保险金额由投保人和保险人在投保时协商确定。<br>
            第四条 赔偿处理<br>
            （一）发生保险事故后，保险人依据本条款约定在保险责任范围内承担赔偿责
            任。赔偿方式由保险人与被保险人协商确定；<br>
            （二）赔款＝实际修复费用－被保险人已从第三方获得的赔偿金额；<br>
            （三）在保险期间内，累计赔款金额达到保险金额，本附加险保险责任终止。<br>
            附加新增加设备损失险<br>
            BX20112203<br>
            投保了特种车损失保险的特种车，可投保本附加险。<br>
            第一条 保险责任<br>
            保险期间内，投保了本附加险的被保险机动车因发生特种车损失保险责任范围
            内的事故，造成车上新增加设备的直接损毁，保险人在保险单载明的本附加险的保
            险金额内，按照实际损失计算赔偿。<br>
            第二条 保险金额<br>
            保险金额根据新增加设备投保时的实际价值确定。新增加设备的实际价值是指
            新增加设备的购置价减去折旧金额后的金额。<br>
            第三条 赔偿处理<br>
            发生保险事故后，保险人依据本条款约定在保险责任范围内承担赔偿责任。赔
            偿方式由保险人与被保险人协商确定。<br>
            赔款＝实际修复费用－被保险人已从第三方获得的赔偿金额<br>
            附加修理期间费用补偿险<br>
            BX20112204<br>
            投保了特种车损失保险的特种车，可投保本附加险。<br>
            第一条 保险责任<br>
            保险期间内，投保了本条款的特种车在使用过程中，发生特种车损失保险责任
            范围内的事故，造成车身损毁，致使被保险机动车停驶，保险人按保险合同约定，
            在保险金额内向被保险人补偿修理期间费用，作为代步车费用或弥补停驶损失。
            第二条 责任免除<br>
            下列情况下，保险人不承担修理期间费用补偿：<br>
            （一）因特种车损失保险责任范围以外的事故而致被保险机动车的损毁或修理；<br>
            （二）非在保险人认可的修理厂修理时，因车辆修理质量不合要求造成返修；<br>
            （三）被保险人或驾驶人、操作人员拖延车辆送修期间。<br>
            第三条 保险金额<br>
            本附加险保险金额=补偿天数×日补偿金额。补偿天数及日补偿金额由投保人
            与保险人协商确定并在保险合同中载明，保险期间内约定的补偿天数最高不超过90天。<br>
            第四条 赔偿处理<br>
            全车损失，按保险单载明的保险金额计算赔偿；部分损失，在保险金额内按约
            定的日补偿金额乘以从送修之日起至修复之日止的实际天数计算赔偿，实际天数超
            过双方约定修理天数的，以双方约定的修理天数为准。<br>
            保险期间内，累计赔款金额达到保险单载明的保险金额，本附加险保险责任终止。<br>
            附加车上货物责任险<br>
            BX20112205<br>
            投保了特种车第三者责任保险的特种车，可投保本附加险。<br>
            第一条 保险责任<br>
            保险期间内，发生意外事故致使被保险机动车所载货物遭受直接损毁，依法应
            由被保险人承担的损害赔偿责任，保险人负责赔偿。<br>
            第二条 责任免除<br>
            （一）偷盗、哄抢、自然损耗、本身缺陷、短少、死亡、腐烂、变质、串味、
            生锈，动物走失、飞失、货物自身起火燃烧或爆炸造成的货物损失；<br>
            （二）违法、违章载运造成的损失；<br>
            （三）因包装、紧固不善，装载、遮盖不当导致的任何损失；<br>
            （四）车上人员携带的私人物品的损失；<br>
            （五）保险事故导致的货物减值、运输延迟、营业损失及其他各种间接损失；<br>
            （六）法律、行政法规禁止运输的货物的损失。<br>
            第三条 责任限额<br>
            责任限额由投保人和保险人在投保时协商确定。<br>
            第四条 赔偿处理<br>
            （一）被保险人索赔时，应提供运单、起运地货物价格证明等相关单据。保险
            人在责任限额内按起运地价格计算赔偿；<br>
            （二）发生保险事故后，保险人依据本条款约定在保险责任范围内承担赔偿责
            任，赔偿方式由保险人与被保险人协商确定。<br>
            附加精神损害抚慰金责任险<br>
            BX20112206<br>
            投保了特种车第三者责任保险或特种车车上人员责任保险的特种车,可投保本附加险。<br>
            在投保人仅投保特种车第三者责任保险的基础上附加本附加险时，保险人只负
            责赔偿第三者的精神损害抚慰金；在投保人仅投保特种车车上人员责任保险的基础
            上附加本附加险时，保险人只负责赔偿车上人员的精神损害抚慰金。<br>
            第一条 保险责任<br>
            保险期间内，被保险人或其允许的驾驶人或操作人员在使用被保险机动车的过
            程中，发生投保的主险约定的保险责任内的事故，造成第三者或车上人员的人身伤
            亡，受害人据此提出精神损害赔偿请求，保险人依据法院判决及保险合同约定，对
            应由被保险人或被保险机动车驾驶人或操作人员支付的精神损害抚慰金，在扣除机
            动车交通事故责任强制保险应当支付的赔款后，在本保险赔偿限额内负责赔偿。<br>
            第二条 责任免除<br>
            （一）根据被保险人与他人的合同协议，应由他人承担的精神损害抚慰金；<br>
            （二）未发生交通事故，仅因第三者或本车人员的惊恐而引起的损害；<br>
            （三）怀孕妇女的流产发生在交通事故发生之日起30天以外的。<br>
            第三条 赔偿限额<br>
            本保险每次事故赔偿限额由保险人和投保人在投保时协商确定。<br>
            第四条 赔偿处理<br>
            本附加险赔偿金额依据生效法律文书或当事人达成且经保险人认可的赔付协
            议，在保险单所载明的赔偿限额内计算赔偿。<br>
            附加医保外医疗费用责任险<br>
            BX20112207<br>
            投保了特种车第三者责任保险或特种车车上人员责任保险的特种车，可投保本附加险。<br>
            第一条 保险责任<br>
            保险期间内，被保险人或其允许的驾驶人或操作人员在使用被保险机动车的过
            程中，发生主险保险事故，对于被保险人依照中华人民共和国法律（不含港澳台地
            区法律）应对第三者或车上人员承担的医疗费用，保险人对超出《道路交通事故受
            伤人员临床诊疗指南》和国家基本医疗保险同类医疗费用标准的部分负责赔偿。<br>
            第二条 责任免除<br>
            下列损失、费用，保险人不负责赔偿：<br>
            （一）在相同保障的其他保险项下可获得赔偿的部分；<br>
            （二）所诊治伤情与主险保险事故无关联的医疗、医药费用；<br>
            （三）特需医疗类费用。<br>
            第三条 赔偿限额<br>
            赔偿限额由投保人和保险人在投保时协商确定，并在保险单中载明。<br>
            第四条 赔偿处理<br>
            被保险人索赔时，应提供由具备医疗机构执业许可的医院或药品经营许可的药
            店出具的、足以证明各项费用赔偿金额的相关单据。保险人根据被保险人实际承担
            的责任，在保险单载明的责任限额内计算赔偿。<br>
            附加起重、装卸、挖掘车辆损失扩展条款<br>
            BX20112208<br>
            本保险合同扩展承保被保险机动车的下列损失：<br>
            （一）作业中车体重心偏离造成被保险机动车的自身损失；<br>
            （二）吊升、举升的物体造成被保险机动车的自身损失。但因被保险机动车的
            故障、本身质量缺陷造成的损失除外。<br>
            本保险合同其他内容不变。<br>
            附加特种车辆固定设备、仪器损坏扩展条款<br>
            BX20112209<br>
            本保险合同扩展承保被保险机动车上固定的设备、仪器因超负荷、超电压或感
            应电及其他电气原因造成的自身损失。<br>
            本保险合同其他内容不变。<br>
            释 义<br>
            【使用被保险机动车过程】指被保险机动车作为一种工具被使用的整个过程，
            包括行驶、停放及作业，但不包括在营业场所被维修养护期间、被营业单位拖带或
            被吊装等施救期间。<br>
            【自然灾害】指对人类以及人类赖以生存的环境造成破坏性影响的自然现象，
            包括雷击、暴风、暴雨、洪水、龙卷风、冰雹、台风、热带风暴、地陷、崖崩、滑
            坡、泥石流、雪崩、冰陷、暴雪、冰凌、沙尘暴、地震及其次生灾害等。<br>
            【意外事故】指被保险人不可预料、无法控制的突发性事件，但不包括战争、
            军事冲突、恐怖活动、暴乱、污染（含放射性污染）、核反应、核辐射等。<br>
            【交通肇事逃逸】是指发生道路交通事故后，当事人为逃避法律责任，驾驶或
            者遗弃车辆逃离道路交通事故现场以及潜逃藏匿的行为。<br>
            【车轮单独损失】指未发生被保险机动车其他部位的损失，因自然灾害、意外
            事故，仅发生轮胎、轮毂、轮毂罩的分别单独损失，或上述三者之中任意二者的共
            同损失，或三者的共同损失。<br>
            【车身划痕】仅发生被保险机动车车身表面油漆的损坏，且无明显碰撞痕迹。<br>
            【新增加设备】指被保险机动车出厂时原有设备以外的，另外加装的设备和设施。<br>
            【新车购置价】指本保险合同签订地购置与被保险机动车同类型新车的价格，
            无同类型新车市场销售价格的，由投保人与保险人协商确定。<br>
            【全部损失】指被保险机动车发生事故后灭失，或者受到严重损坏完全失去原
            有形体、效用，或者不能再归被保险人所拥有的，为实际全损；或被保险机动车发
            生事故后，认为实际全损已经不可避免，或者为避免发生实际全损所需支付的费用
            超过实际价值的，为推定全损。<br>
            【家庭成员】指配偶、父母、子女和其他共同生活的近亲属。<br>
            【市场公允价值】指熟悉市场情况的买卖双方在公平交易的条件下和自愿的情
            况下所确定的价格，或无关联的双方在公平交易的条件下一项资产可以被买卖或者
            一项负债可以被清偿的成交价格。<br>
            【参考折旧系数表】<br>
            车辆种类>矿山专用车>月折旧系数>1.10%<br>
            其他车辆>矿山专用车>月折旧系数>0.90%<br>
            折旧按月计算，不足一个月的部分，不计折旧。最高折旧金额不超过投保时被
            保险机动车新车购置价的80%。<br>
            折旧金额=新车购置价×被保险机动车已使用月数×月折旧系数<br>
            【饮酒】指驾驶人或操作人员饮用含有酒精的饮料，驾驶或操作机动车时血液
            中的酒精含量大于等于20 mg/100 mL的。<br>
            【污染（含放射性污染）】指被保险机动车正常使用过程中或发生事故时，由
            于油料、尾气、货物或其他污染物的泄漏、飞溅、排放、散落等造成的被保险机动
            车和第三方财产的污损、状况恶化或人身伤亡。<br>
            【特需医疗类费用】指医院的特需医疗部门/中心/病房，包括但不限于特需医
            疗部、外宾医疗部、VIP部、国际医疗中心、联合医院、联合病房、干部病房、A级
            病房、家庭病房、套房等不属于社会基本医疗保险范畴的高等级病房产生的费用，
            以及名医门诊、指定专家团队门诊、特需门诊、国际门诊等产生的费用。

        </div>
    `
}