export default [
    {
        "value": "001",
        "text": "中国人民银行"
    },
    {
        "value": "102",
        "text": "中国工商银行"
    },
    {
        "value": "103",
        "text": "中国农业银行"
    },
    {
        "value": "104",
        "text": "中国银行"
    },
    {
        "value": "105",
        "text": "中国建设银行"
    },
    {
        "value": "201",
        "text": "国家开发银行"
    },
    {
        "value": "202",
        "text": "中国进出口银行"
    },
    {
        "value": "203",
        "text": "中国农业发展银行"
    },
    {
        "value": "301",
        "text": "交通银行"
    },
    {
        "value": "302",
        "text": "中信银行"
    },
    {
        "value": "303",
        "text": "中国光大银行"
    },
    {
        "value": "304",
        "text": "华夏银行"
    },
    {
        "value": "305",
        "text": "中国民生银行"
    },
    {
        "value": "306",
        "text": "广发银行"
    },
    {
        "value": "307",
        "text": "平安银行"
    },
    {
        "value": "308",
        "text": "招商银行"
    },
    {
        "value": "309",
        "text": "兴业银行"
    },
    {
        "value": "310",
        "text": "上海浦东发展银行"
    },
    {
        "value": "313",
        "text": "九江银行"
    },
    {
        "value": "314",
        "text": "河北农村商业银行"
    },
    {
        "value": "316",
        "text": "浙商银行"
    },
    {
        "value": "317",
        "text": "天津农村商业银行"
    },
    {
        "value": "318",
        "text": "渤海银行"
    },
    {
        "value": "320",
        "text": "村镇银行"
    },
    {
        "value": "322",
        "text": "上海农商银行"
    },
    {
        "value": "323",
        "text": "上海华瑞银行"
    },
    {
        "value": "325",
        "text": "上海银行"
    },
    {
        "value": "326",
        "text": "中信百信银行"
    },
    {
        "value": "401",
        "text": "信用合作社"
    },
    {
        "value": "402",
        "text": "农村信用合作联社"
    },
    {
        "value": "403",
        "text": "中国邮政储蓄银行"
    },
    {
        "value": "503",
        "text": "南洋商业银行"
    },
    {
        "value": "504",
        "text": "恒生银行"
    },
    {
        "value": "508",
        "text": "大众银行"
    },
    {
        "value": "511",
        "text": "上海商业银行"
    },
    {
        "value": "522",
        "text": "彰化商业银行"
    },
    {
        "value": "525",
        "text": "第一商业银行"
    },
    {
        "value": "596",
        "text": "企业银行"
    },
    {
        "value": "600",
        "text": "中国信托商业银行"
    },
    {
        "value": "785",
        "text": "华商银行"
    },
    {
        "value": "787",
        "text": "华一银行"
    },
    {
        "value": "904",
        "text": "城市商业银行"
    },
    {
        "value": "989",
        "text": "其他银行"
    }
]